import React, { Component } from 'react'
import '../earn/Earn.css';
import Nav from '../nav/Nav';
import Footer from '../footer/Footer';
export default class Earn extends Component {
  render() {
    return (
      <div>
        <Nav />
        <div className='earn'>
<h1>Что такое торговля на бирже и как она происходит?</h1>
<p>Биржевая торговля, или трейдинг – это, по сути, рынок. Только вместо привычных для нас товаров – продуктов, одежды, обуви – там продаются и покупаются облигации, валюта, акции компаний, другие ценные бумаги. По этому признаку – продаваемому и покупаемому продукту – выделяются разные биржи. Существуют фондовые, валютные, товарные и фьючерсные. Ниже мы расскажем, как заработать на бирже начинающему трейдеру с учетом особенностей каждой площадки.</p>

<h2>Главные плюсы заработка на бирже:</h2>
<ul className='earn-list'>
  <li className='earn-list-about'>1.&nbsp;независимость от работодателя;</li>
  <li className='earn-list-about'>2.&nbsp;хороший источник дохода (он может быть основным или дополнительным);</li>
  <li className='earn-list-about'>3.&nbsp;возможность получить пассивный доход;</li>
  <li className='earn-list-about'>4.&nbsp;шанс начать зарабатывать даже с небольшим стартовым капиталом;</li>
  <li className='earn-list-about'>5.&nbsp;интересная аналитическая работа;</li>
  <li className='earn-list-about'>6.&nbsp;перспективность (доходы зависят от способностей трейдера, его знаний и опыта)</li>
</ul>
<h2>Недостатки:</h2>
<ul className='earn-list'>
  <li className='earn-list-about'>1.&nbsp;риски потерять часть капитала или весь взнос;</li>
  <li className='earn-list-about'>2.&nbsp;отсутствие гарантий хоть какого-то фиксированного заработка.</li>
  </ul>
  <h2>Реально ли заработать на бирже новичку?</h2>
  <p>Конечно, это реально, иначе на биржу не шел бы такой поток начинающих трейдеров. Однако все зависит от первоначальных данных – какие знания есть у человека, где он их получал. Может сработать и фактор удачи для новичков. Однако на это точно не стоит ставить. Лучше не торопясь шлифовать знания и инструменты управления своими деньгами.</p>
  <div className='alert'>
  <i>Обратите внимание<span>!</span></i><br/>
  <i>В первое время лучше не вкладывать в торговлю большие деньги. Нужно начинать с маленькой суммы, и если она за год увеличится в два раза – это будет успехом. В дальнейшем, если говорить грубо, хорошим результатом будет увеличение капитала на 15-20 процентов в год. Имеются в виду не очень рискованные стратегии управления финансами.</i>
  </div>
       <h1>3 основных способов заработка на бирже</h1>
       <h2>Самостоятельный трейдинг</h2>
       <p>Успех выбранного пути зависит от того, какой багаж знаний был первоначально. Если был опыт инвестирования, но на других площадках и с другими инструментами, – это большой плюс. В любом случае не стоит форсировать события и выбирать только консервативные методы управления финансами.</p>
       <h2>Передача капитала в доверительное управление</h2>
       <p>Если не чувствуете в себе сил самостоятельно совершать денежные операции на бирже, можно передать это право посреднику – доверительному управляющему. Именно он будет выбирать стратегию действий. Это и плохо, и хорошо. Плохо – потому что вы не сможете повлиять на ситуацию, хорошо – потому что у управляющего есть опыт и мотивация – часть заработанных денег отойдет ему. Способ подойдет тем, кто интересуется, как зарабатывать на бирже новичку.</p>
       <h2>Партнёрские программы</h2>
       <p>Партнерская схема не уникальна для биржи. Она используется и в других сферах для привлечения новых клиентов, в которых нуждаются брокеры. С каждого приведенного клиента начинающий трейдер получает процентную прибыль. Но нужно учитывать, что доход будет значительно меньше, чем при использовании других способов.</p>
       <h1>Какими активами можно торговать и зарабатывать на бирже?</h1>
       <h2>Мы приводим обзор самых популярных финансовых инструментов:</h2>
       <ul className='earn-list'>
  <li className='earn-list-about'>1.&nbsp;<i><a href='value'>Валюта:</a></i>&nbsp;торговля валютой считается самым рискованным занятием. Потому что в отличие от акций, рост который можно просчитать, валютные колебания менее прогнозируемые;</li>
  <li className='earn-list-about'>2.&nbsp;<i><a href='stocks'>Акции:</a></i>&nbsp;являются самым доступным инструментом на бирже. Цена акции зависит от общей стоимости компании;</li>
  <li className='earn-list-about'>3.&nbsp;<i><a href='obligation'>Облигации:</a></i>&nbsp;позволяют получать стабильный заработок. Он не зависит от дел компании и от того, какая будет стоимость акций. Тем, кто интересуется, как заработать на бирже и не потерять капитал, советуем посмотреть в сторону облигаций;</li>
  <li className='earn-list-about'>4.&nbsp;<i><a href='futures'>Фьючерсы:</a></i>&nbsp;это договор, в котором зафиксирована цена товара или услуги, которые будут переданы в будущем. От сделки невозможно отказаться;</li>
  <li className='earn-list-about'>5.&nbsp;<i><a href='options'>Опцион:</a></i>&nbsp;один из самых сложных инструментов на бирже. Не рекомендуем с ним связываться новичкам. Опционы похожи на фьючерсы. Их суть состоит в том, чтобы договориться об условиях сделки, которая произойдет в будущем. В отличие от фьючерсов, опционы предполагают обязательства только ОДНОЙ стороны;</li>
  <li className='earn-list-about'>6.&nbsp;<i><a href='index'>Индексы:</a></i>&nbsp;выражают совокупность ценных бумаг, собранных по одному признаку – капитализации или отрасли.</li>
</ul>
<h1>Полезные советы и рекомендации для новичков</h1>
<ul className='earn-list'>
  <li className='earn-list-about'>1.&nbsp;Прежде чем торговать реальными деньгами, пройдите практику с использованием демо-счёта. С помощью демо-счета можно совершать первые ошибки без риска потерять деньги. Ошибки – естественный путь обучения начинающего трейдера. Они будут обязательно, но выбор за вами – во сколько они обойдутся.</li>
  <li className='earn-list-about'>2.&nbsp;Не стоит сразу пополнять депозит на слишком большую сумму. После первых успехов – после получения прибыли – не стоит терять голову и существенно поднимать ставки. Двигаться лучше постепенно ,чтобы не потерять в один момент все.</li>
  <li className='earn-list-about'>3.&nbsp;Не принимайте решений под влиянием эмоций. Трейдеры, как и разведчики, должны иметь холодный рассудок и принимать решения исключительно на основе логики. К сожалению, новички часто об этом забывают.</li>
  <li className='earn-list-about'>4.&nbsp;Не стоит с самого начала устанавливать большое кредитное плечо. Не стоит открывать крупные сделки, чтобы случайно не слить весь бюджет. По сути, это продолжение совета 2 и 3.</li>
</ul>
<h1>Заключение</h1>
<p>Трейдер – это специалист, который выполняет торговые операции на бирже. Средства, которые он использует для получения прибыли, не всегда собственные, возможно управление чужими финансами. Еще один ключевой игрок на бирже – инвестор. Это человек, который зарабатывает на покупке-продаже акций. В отличие от трейдера, он делает ставку на долгосрочные операции.<br/>

Биржи делят на виды по ключевому инструменту – фондовая биржа, торговая, фьючерсная, валютная. Хороший заработок начинающего трейдера – 15-20 процентов от вложенной суммы в год. Заработать трейдер может с помощью самостоятельной торговли, передачи дел управляющему, преподаванию и партнерских программ. Чтобы понять, как зарабатывать на бирже через интернет, лучше оформить договор с брокером и потренироваться на демо-счете.</p>
       </div>
       <Footer />
      </div>
    )
  }
}
